/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"Настройки iChat.";

"XMPPAccount.pfm_title" =			"Информация учетной записи для 10.5";
"XMPPAccount.pfm_description" =			"Информация учетной записи для 10.5.";

"LoginAs.pfm_title" =			"Учетная запись";
"LoginAs.pfm_description" =			"Имя учетной записи и сервер iChat в формате адреса e-mail. Используйте «%@», чтобы указать текущее короткое имя пользователя. Например, «%@@ichat.apple.com»";
"AllowSelfSignedSSL.pfm_title" =			"Разрешить самоподписанные SSL";
"AllowSelfSignedSSL.pfm_description" =			"Установите «1» для разрешения самоподписанных сертификатов SSL.";
"AutoDiscoverHostAndPort.pfm_title" =			"Сервер Autodiscover";
"AutoDiscoverHostAndPort.pfm_description" =			"Установите «1» для автоматического поиска клиентом сервера и порта iChat.";
"Description.pfm_title" =			"Описание";
"Description.pfm_description" =			"Описание учетной записи.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Установите «1», чтобы использовать идентификацию Kerberos v5.";

"UseSSL.pfm_title" =			"Использовать SSL";
"UseSSL.pfm_description" =			"Установите «1», чтобы использовать шифрование SSL.";
"ServerHost.pfm_title" =			"Адрес сервера";
"ServerHost.pfm_description" =			"Серверный адрес iChat как DNS-имя или IP-адрес.";
"ServerPort.pfm_title" =			"Порт сервера";
"ServerPort.pfm_description" =			"Номер порта для сервера iChat.";
"ServerSSLPort.pfm_title" =			"Порт SSL сервера";
"ServerSSLPort.pfm_description" =			"Номер порта SSL порта сервера iChat.";
